package Level_5;

/*
Вывести на экран сегодняшнюю дату
*/

public class lvl_5_task_28 {
  public static void main(String[] args) {

    System.out.println("14 02 2019");
  }
}
